system/logs/payments/QW-29042014.log

########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/"><soap:Body><ns2:updateBill xmlns:ns2="http://client.ishop.mw.ru/"><login>16801</login><password>1197970B0EC6CCDA15728B288160E2A0</password><txn>1398764643</txn><status>60</status></ns2:updateBill></soap:Body></soap:Envelope>########################################


########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
########################################


########### 29-04-2014 14:44 ###########
########################################


